Repository: HawkIDad/Kontinuum
Catalog: NoteBytez/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, ja, ko, lt, nb, nl, pl, pt_br, ro, sr_cyrl, sv, tr, zh_hans

source: Add Web Link
cs: Přidat webový odkaz
da: Tilføj weblink
de: Weblink hinzufügen
el: Προσθήκη συνδέσμου ιστού
es: Añadir enlace web
fi: Lisää verkkolinkki
fr: Ajouter un lien web
hu: Weblink hozzáadása
it: Aggiungi link web
ja: ウェブリンクを追加
ko: 웹 링크 추가
lt: Pridėti žiniatinklio nuorodą
nb: Legg til weblenke
nl: Weblink toevoegen
pl: Dodaj link internetowy
pt_br: Adicionar link da web
ro: Adaugă link web
sr_cyrl: Додај веб везу
sv: Lägg till webblänk
tr: Web Bağlantısı Ekle
zh_hans: 添加网页链接

source: Add Web Link…
cs: Přidat webový odkaz…
da: Tilføj weblink…
de: Weblink hinzufügen…
el: Προσθήκη συνδέσμου ιστού…
es: Añadir enlace web…
fi: Lisää verkkolinkki…
fr: Ajouter un lien web…
hu: Weblink hozzáadása…
it: Aggiungi link web…
ja: ウェブリンクを追加…
ko: 웹 링크 추가…
lt: Pridėti žiniatinklio nuorodą…
nb: Legg til weblenke…
nl: Weblink toevoegen…
pl: Dodaj link internetowy…
pt_br: Adicionar link da web…
ro: Adaugă link web…
sr_cyrl: Додај веб везу…
sv: Lägg till webblänk…
tr: Web Bağlantısı Ekle…
zh_hans: 添加网页链接…

source: Added
cs: Přidáno
da: Tilføjet
de: Hinzugefügt
el: Προστέθηκε
es: Añadido
fi: Lisätty
fr: Ajouté
hu: Hozzáadva
it: Aggiunto
ja: 追加済み
ko: 추가됨
lt: Pridėta
nb: Lagt til
nl: Toegevoegd
pl: Dodano
pt_br: Adicionado
ro: Adăugat
sr_cyrl: Додато
sv: Tillagd
tr: Eklendi
zh_hans: 已添加

source: Added to this library
cs: Přidáno do této knihovny
da: Tilføjet til dette bibliotek
de: Zu dieser Bibliothek hinzugefügt
el: Προστέθηκε σε αυτή τη βιβλιοθήκη
es: Añadido a esta biblioteca
fi: Lisätty tähän kirjastoon
fr: Ajouté à cette bibliothèque
hu: Hozzáadva ehhez a könyvtárhoz
it: Aggiunto a questa biblioteca
ja: このライブラリに追加済み
ko: 이 라이브러리에 추가됨
lt: Pridėta į šią biblioteką
nb: Lagt til i dette biblioteket
nl: Toegevoegd aan deze bibliotheek
pl: Dodano do tej biblioteki
pt_br: Adicionado a esta biblioteca
ro: Adăugat în această bibliotecă
sr_cyrl: Додато у ову библиотеку
sv: Tillagd i det här biblioteket
tr: Bu kitaplığa eklendi
zh_hans: 已添加到此资料库

source: Additional details (optional)
cs: Další podrobnosti (nepovinné)
da: Yderligere detaljer (valgfrit)
de: Zusätzliche Details (optional)
el: Πρόσθετες λεπτομέρειες (προαιρετικό)
es: Detalles adicionales (opcional)
fi: Lisätiedot (valinnainen)
fr: Détails supplémentaires (facultatif)
hu: További részletek (opcionális)
it: Dettagli aggiuntivi (facoltativo)
ja: 追加の詳細（任意）
ko: 추가 세부 정보(선택 사항)
lt: Papildoma informacija (neprivaloma)
nb: Flere detaljer (valgfritt)
nl: Aanvullende details (optioneel)
pl: Dodatkowe informacje (opcjonalnie)
pt_br: Detalhes adicionais (opcional)
ro: Detalii suplimentare (opțional)
sr_cyrl: Додатни детаљи (опционо)
sv: Ytterligare detaljer (valfritt)
tr: Ek ayrıntılar (isteğe bağlı)
zh_hans: 补充说明（可选）

source: Address
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
fi: Osoite
fr: Adresse
hu: Cím
it: Indirizzo
ja: 住所
ko: 주소
lt: Adresas
nb: Adresse
nl: Adres
pl: Adres
pt_br: Endereço
ro: Adresă
sr_cyrl: Адреса
sv: Adress
tr: Adres
zh_hans: 地址

source: Advanced Search: Off
cs: Pokročilé hledání: vypnuto
da: Avanceret søgning: fra
de: Erweiterte Suche: Aus
el: Σύνθετη αναζήτηση: Ανενεργή
es: Búsqueda avanzada: desactivada
fi: Tarkennettu haku: pois
fr: Recherche avancée : désactivée
hu: Speciális keresés: ki
it: Ricerca avanzata: disattivata
ja: 詳細検索：オフ
ko: 고급 검색: 꺼짐
lt: Išplėstinė paieška: išjungta
nb: Avansert søk: av
nl: Geavanceerd zoeken: uit
pl: Wyszukiwanie zaawansowane: wyłączone
pt_br: Busca avançada: desativada
ro: Căutare avansată: dezactivată
sr_cyrl: Напредна претрага: искључено
sv: Avancerad sökning: av
tr: Gelişmiş Arama: Kapalı
zh_hans: 高级搜索：关闭

source: Advanced Search: On
cs: Pokročilé hledání: zapnuto
da: Avanceret søgning: til
de: Erweiterte Suche: Ein
el: Σύνθετη αναζήτηση: Ενεργή
es: Búsqueda avanzada: activada
fi: Tarkennettu haku: päällä
fr: Recherche avancée : activée
hu: Speciális keresés: be
it: Ricerca avanzata: attivata
ja: 詳細検索：オン
ko: 고급 검색: 켜짐
lt: Išplėstinė paieška: įjungta
nb: Avansert søk: på
nl: Geavanceerd zoeken: aan
pl: Wyszukiwanie zaawansowane: włączone
pt_br: Busca avançada: ativada
ro: Căutare avansată: activată
sr_cyrl: Напредна претрага: укључено
sv: Avancerad sökning: på
tr: Gelişmiş Arama: Açık
zh_hans: 高级搜索：开启

source: Affiliation
cs: Příslušnost
da: Tilhørsforhold
de: Zugehörigkeit
el: Ένταξη
es: Afiliación
fi: Kuuluvuus
hu: Hovatartozás
it: Affiliazione
ja: 所属
ko: 소속
lt: Priklausomybė
nb: Tilhørighet
nl: Affiliatie
pl: Przynależność
pt_br: Afiliação
ro: Afiliere
sr_cyrl: Припадност
sv: Tillhörighet
tr: Bağlılık
zh_hans: 所属

source: Alive
cs: Naživu
da: Levende
de: Lebendig
el: Ζωντανός
es: Vivo
fi: Elossa
fr: Vivant
hu: Életben van
it: Vivo
ja: 生存
ko: 생존
lt: Gyvas
nb: Levende
nl: Levend
pl: Żywy
pt_br: Vivo
ro: În viață
sr_cyrl: Жив
sv: Levande
tr: Hayatta
zh_hans: 存活

source: All
cs: Vše
da: Alle
de: Alle
el: Όλες
es: Todas
fi: Kaikki
fr: Toutes
hu: Összes
it: Tutte
ja: すべて
ko: 전체
lt: Visi
nb: Alle
nl: Alle
pl: Wszystkie
pt_br: Todas
ro: Toate
sr_cyrl: Све
sv: Alla
tr: Tümü
zh_hans: 全部

source: All Notes
cs: Všechny poznámky
da: Alle noter
de: Alle Notizen
el: Όλες οι σημειώσεις
es: Todas las notas
fi: Kaikki muistiinpanot
fr: Toutes les notes
hu: Összes jegyzet
it: Tutte le note
ja: すべてのメモ
ko: 모든 메모
lt: Visi užrašai
nb: Alle notater
nl: Alle notities
pl: Wszystkie notatki
pt_br: Todas as notas
ro: Toate notițele
sr_cyrl: Све белешке
sv: Alla anteckningar
tr: Tüm Notlar
zh_hans: 所有笔记

source: AND / OR / NOT · \"exact phrase\" · /regex/ · #tag — combine freely, e.g. #character AND #act2 NOT #resolved
cs: AND / OR / NOT · \"přesná fráze\" · /regex/ · #tag — libovolně kombinujte, např. #character AND #act2 NOT #resolved
da: AND / OR / NOT · \"eksakt sætning\" · /regex/ · #tag — kombinér frit, f.eks. #character AND #act2 NOT #resolved
de: AND / OR / NOT · \"exakter Ausdruck\" · /regex/ · #tag — frei kombinierbar, z. B. #character AND #act2 NOT #resolved
el: AND / OR / NOT · «ακριβής φράση» · /regex/ · #tag — συνδυάστε ελεύθερα, π.χ. #character AND #act2 NOT #resolved
es: AND / OR / NOT · \"frase exacta\" · /regex/ · #etiqueta — combina libremente, p. ej. #character AND #act2 NOT #resolved
fi: AND / OR / NOT · \"tarkka lause\" · /regex/ · #tag — yhdistele vapaasti, esim. #character AND #act2 NOT #resolved
fr: AND / OR / NOT · \"phrase exacte\" · /regex/ · #tag — combinez librement, p. ex. #character AND #act2 NOT #resolved
hu: AND / OR / NOT · \"pontos kifejezés\" · /regex/ · #tag — szabadon kombinálható, pl. #character AND #act2 NOT #resolved
it: AND / OR / NOT · \"frase esatta\" · /regex/ · #tag — combina liberamente, ad es. #character AND #act2 NOT #resolved
ja: AND / OR / NOT · \"完全一致\" · /regex/ · #tag — 自由に組み合わせ可能。例：#character AND #act2 NOT #resolved
ko: AND / OR / NOT · \"정확한 문구\" · /regex/ · #tag — 자유롭게 조합 가능, 예: #character AND #act2 NOT #resolved
lt: AND / OR / NOT · \"tiksli frazė\" · /regex/ · #tag — derinkite laisvai, pvz. #character AND #act2 NOT #resolved
nb: AND / OR / NOT · \"eksakt frase\" · /regex/ · #tag — kombiner fritt, f.eks. #character AND #act2 NOT #resolved
nl: AND / OR / NOT · \"exacte zin\" · /regex/ · #tag — vrij te combineren, bijv. #character AND #act2 NOT #resolved
pl: AND / OR / NOT · \"dokładna fraza\" · /regex/ · #tag — łącz dowolnie, np. #character AND #act2 NOT #resolved
pt_br: AND / OR / NOT · \"frase exata\" · /regex/ · #tag — combine livremente, ex.: #character AND #act2 NOT #resolved
ro: AND / OR / NOT · \"frază exactă\" · /regex/ · #tag — combină liber, ex. #character AND #act2 NOT #resolved
sr_cyrl: AND / OR / NOT · \"тачна фраза\" · /regex/ · #tag — комбинујте слободно, нпр. #character AND #act2 NOT #resolved
sv: AND / OR / NOT · \"exakt fras\" · /regex/ · #tag — kombinera fritt, t.ex. #character AND #act2 NOT #resolved
tr: AND / OR / NOT · \"tam ifade\" · /regex/ · #tag — dilediğiniz gibi birleştirin, örn. #character AND #act2 NOT #resolved
zh_hans: AND / OR / NOT · \"精确短语\" · /regex/ · #tag — 可自由组合，例如 #character AND #act2 NOT #resolved

source: Any
cs: Kdykoli
da: Enhver
de: Beliebig
el: Οποιαδήποτε
es: Cualquiera
fi: Mikä tahansa
fr: Toutes
hu: Bármikor
it: Qualsiasi
ja: いつでも
ko: 언제든지
lt: Bet kada
nb: Uansett
nl: Willekeurig
pl: Dowolny
pt_br: Qualquer
ro: Oricând
sr_cyrl: Било када
sv: Valfri
tr: Herhangi
zh_hans: 不限

source: Anything else that would help
cs: Cokoli dalšího, co by mohlo pomoct
da: Alt andet, der kunne hjælpe
de: Alles Weitere, das hilfreich sein könnte
el: Οτιδήποτε άλλο θα βοηθούσε
es: Cualquier otra cosa que pueda ayudar
fi: Mikä tahansa muu, mikä auttaisi
fr: Toute autre information utile
hu: Bármi más, ami segíthet
it: Qualsiasi altra cosa che possa essere utile
ja: その他、参考になりそうなこと
ko: 도움이 될 만한 기타 정보
lt: Bet kas kita, kas galėtų padėti
nb: Alt annet som kan hjelpe
nl: Iets anders dat zou kunnen helpen
pl: Cokolwiek innego, co mogłoby pomóc
pt_br: Qualquer outra coisa que possa ajudar
ro: Orice altceva care ar putea ajuta
sr_cyrl: Било шта друго што би могло да помогне
sv: Något annat som skulle hjälpa
tr: Yardımcı olabilecek başka bir şey
zh_hans: 其他任何有帮助的信息

source: Apple Account email
cs: E-mail Apple Account
el: Email λογαριασμού Apple
es: Correo de la cuenta de Apple
fi: Apple-tilin sähköposti
fr: E-mail du compte Apple
hu: Apple Account e-mail-cím
it: Email dell'account Apple
ja: Apple Account のメールアドレス
ko: Apple 계정 이메일
lt: Apple Account el. paštas
nb: E-post for Apple-konto
nl: Apple Account-e-mailadres
pl: E-mail konta Apple
pt_br: E-mail da Conta Apple
ro: E-mail Apple Account
sr_cyrl: Е-пошта Apple налога
sv: E-post för Apple-konto
tr: Apple Hesabı e-postası
zh_hans: Apple 账户电子邮件

source: Apply Template
cs: Použít šablonu
da: Anvend skabelon
de: Vorlage anwenden
el: Εφαρμογή προτύπου
es: Aplicar plantilla
fi: Käytä mallia
fr: Appliquer le modèle
hu: Sablon alkalmazása
it: Applica modello
ja: テンプレートを適用
ko: 템플릿 적용
lt: Taikyti šabloną
nb: Bruk mal
nl: Sjabloon toepassen
pl: Zastosuj szablon
pt_br: Aplicar modelo
ro: Aplică șablonul
sr_cyrl: Примени шаблон
sv: Tillämpa mall
tr: Şablonu Uygula
zh_hans: 应用模板

source: Attach a file to a note first.
cs: Nejprve připojte soubor k poznámce.
da: Vedhæft først en fil til en note.
de: Fügen Sie zuerst einer Notiz eine Datei an.
el: Επισυνάψτε πρώτα ένα αρχείο σε μια σημείωση.
es: Primero adjunta un archivo a una nota.
fi: Liitä ensin tiedosto muistiinpanoon.
fr: Joignez d'abord un fichier à une note.
hu: Először csatoljon egy fájlt egy jegyzethez.
it: Prima allega un file a una nota.
ja: 先にメモにファイルを添付してください。
ko: 먼저 메모에 파일을 첨부하세요.
lt: Pirmiausia pridėkite failą prie užrašo.
nb: Legg først ved en fil til et notat.
nl: Voeg eerst een bestand toe aan een notitie.
pl: Najpierw dołącz plik do notatki.
pt_br: Anexe um arquivo a uma nota primeiro.
ro: Mai întâi atașează un fișier la o notiță.
sr_cyrl: Прво прикачите фајл уз белешку.
sv: Bifoga en fil till en anteckning först.
tr: Önce bir dosyayı bir nota ekleyin.
zh_hans: 请先将文件附加到笔记。

source: Attachment
cs: Příloha
da: Vedhæftning
de: Anhang
el: Συνημμένο
es: Adjunto
fi: Liite
fr: Pièce jointe
hu: Melléklet
it: Allegato
ja: 添付ファイル
ko: 첨부 파일
lt: Priedas
nb: Vedlegg
nl: Bijlage
pl: Załącznik
pt_br: Anexo
ro: Atașament
sr_cyrl: Прилог
sv: Bilaga
tr: Ek
zh_hans: 附件

source: Auto-detected: %@ vault
cs: Automaticky rozpoznáno: vault %@
da: Automatisk registreret: %@-vault
de: Automatisch erkannt: %@-Vault
el: Εντοπίστηκε αυτόματα: vault %@
es: Detectado automáticamente: vault de %@
fi: Automaattisesti tunnistettu: %@-vault
fr: Détecté automatiquement : vault %@
hu: Automatikusan felismerve: %@ vault
it: Rilevato automaticamente: vault di %@
ja: 自動検出：%@ Vault
ko: 자동 감지됨: %@ Vault
lt: Automatiškai aptikta: %@ vault
nb: Automatisk oppdaget: %@-vault
nl: Automatisch gedetecteerd: %@-vault
pl: Wykryto automatycznie: vault %@
pt_br: Detectado automaticamente: vault do %@
ro: Detectat automat: vault %@
sr_cyrl: Аутоматски откривено: %@ vault
sv: Automatiskt identifierad: %@-vault
tr: Otomatik algılandı: %@ vault'u
zh_hans: 自动检测到：%@ Vault

source: Auto-merges text; you review the diff.
cs: Automaticky sloučí text; rozdíly zkontrolujete vy.
da: Sammenfletter tekst automatisk; du gennemgår forskellen.
de: Führt Text automatisch zusammen; Sie prüfen die Unterschiede.
el: Συγχωνεύει αυτόματα το κείμενο· εσείς ελέγχετε τις διαφορές.
es: Combina el texto automáticamente; tú revisas las diferencias.
fi: Yhdistää tekstin automaattisesti; tarkistat erot.
fr: Fusionne le texte automatiquement ; vous vérifiez les différences.
hu: Automatikusan egyesíti a szöveget; Ön ellenőrzi az eltéréseket.
it: Unisce il testo automaticamente; tu controlli le differenze.
ja: テキストを自動的にマージします。差分はあなたが確認します。
ko: 텍스트를 자동으로 병합합니다. 차이점은 직접 검토합니다.
lt: Automatiškai sulieja tekstą; jūs peržiūrite skirtumus.
nb: Slår sammen tekst automatisk; du gjennomgår differansen.
nl: Voegt tekst automatisch samen; u bekijkt de verschillen.
pl: Automatycznie scala tekst; ty przeglądasz różnice.
pt_br: Mescla o texto automaticamente; você revisa as diferenças.
ro: Combină automat textul; tu revizuiești diferențele.
sr_cyrl: Аутоматски спаја текст; ви прегледате разлике.
sv: Sammanfogar text automatiskt; du granskar diffen.
tr: Metni otomatik olarak birleştirir; farkları siz incelersiniz.
zh_hans: 自动合并文本；由你审阅差异。

source: Backups
cs: Zálohy
da: Sikkerhedskopier
de: Sicherungen
el: Αντίγραφα ασφαλείας
es: Copias de seguridad
fi: Varmuuskopiot
fr: Sauvegardes
hu: Biztonsági mentések
it: Backup
ja: バックアップ
ko: 백업
lt: Atsarginės kopijos
nb: Sikkerhetskopier
pl: Kopie zapasowe
ro: Copii de rezervă
sr_cyrl: Резервне копије
sv: Säkerhetskopior
tr: Yedeklemeler
zh_hans: 备份

source: Bind to Note
cs: Svázat s poznámkou
da: Bind til note
de: An Notiz binden
el: Σύνδεση με σημείωση
es: Vincular a nota
fi: Sido muistiinpanoon
fr: Lier à une note
hu: Kapcsolás jegyzethez
it: Collega a nota
ja: メモにバインド
ko: 메모에 바인딩
lt: Susieti su užrašu
nb: Bind til notat
nl: Koppelen aan notitie
pl: Powiąż z notatką
pt_br: Vincular a nota
ro: Leagă de notiță
sr_cyrl: Повежи са белешком
sv: Bind till anteckning
tr: Nota Bağla
zh_hans: 绑定到笔记

source: Bind to Note…
cs: Svázat s poznámkou…
da: Bind til note…
de: An Notiz binden…
el: Σύνδεση με σημείωση…
es: Vincular a nota…
fi: Sido muistiinpanoon…
fr: Lier à une note…
hu: Kapcsolás jegyzethez…
it: Collega a nota…
ja: メモにバインド…
ko: 메모에 바인딩…
lt: Susieti su užrašu…
nb: Bind til notat…
nl: Koppelen aan notitie…
pl: Powiąż z notatką…
pt_br: Vincular a nota…
ro: Leagă de notiță…
sr_cyrl: Повежи са белешком…
sv: Bind till anteckning…
tr: Nota Bağla…
zh_hans: 绑定到笔记…

source: Board Name
cs: Název tabule
da: Tavlenavn
el: Όνομα πίνακα
es: Nombre del tablero
fi: Taulun nimi
fr: Nom du tableau
hu: Tábla neve
it: Nome della board
ja: ボード名
ko: 보드 이름
lt: Lentos pavadinimas
nb: Navn på tavle
nl: Naam van bord
pl: Nazwa tablicy
pt_br: Nome do quadro
ro: Nume tablă
sr_cyrl: Назив табле
sv: Namn på tavla
tr: Pano Adı
zh_hans: 白板名称

source: Booked
cs: Rezervováno
da: Booket
de: Gebucht
el: Κλεισμένο
es: Reservado
fi: Varattu
fr: Réservé
hu: Lefoglalva
it: Prenotato
ja: 予約済み
ko: 예약됨
lt: Rezervuota
nb: Booket
nl: Geboekt
pl: Zarezerwowano
pt_br: Reservado
ro: Rezervat
sr_cyrl: Резервисано
sv: Bokad
tr: Rezerve Edildi
zh_hans: 已预订

source: Cancel
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hu: Mégse
it: Annulla
ja: キャンセル
ko: 취소
lt: Atšaukti
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ro: Anulează
sr_cyrl: Откажи
sv: Avbryt
tr: İptal
zh_hans: 取消

source: Canvases
cs: Canvas
da: Canvas
de: Canvas
el: Canvas
es: Canvas
fi: Canvas
fr: Canvas
hu: Canvas
it: Canvas
ja: キャンバス
ko: 캔버스
lt: Canvas
nb: Canvas
nl: Canvas
pl: Canvas
pt_br: Canvas
ro: Canvas
sr_cyrl: Canvas
sv: Canvas
tr: Canvas
zh_hans: 画布

source: Category
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
es: Categoría
fi: Kategoria
fr: Catégorie
hu: Kategória
it: Categoria
ja: カテゴリ
ko: 카테고리
lt: Kategorija
nb: Kategori
nl: Categorie
pl: Kategoria
pt_br: Categoria
ro: Categorie
sr_cyrl: Категорија
sv: Kategori
tr: Kategori
zh_hans: 类别

source: Change or Start Subscription
cs: Změnit nebo zahájit předplatné
da: Skift eller start abonnement
de: Abonnement ändern oder starten
el: Αλλαγή ή έναρξη συνδρομής
es: Cambiar o iniciar suscripción
fi: Vaihda tai aloita tilaus
fr: Modifier ou démarrer l'abonnement
hu: Előfizetés módosítása vagy indítása
it: Modifica o avvia abbonamento
ja: サブスクリプションを変更または開始
ko: 구독 변경 또는 시작
lt: Keisti arba pradėti prenumeratą
nb: Endre eller start abonnement
nl: Abonnement wijzigen of starten
pl: Zmień lub rozpocznij subskrypcję
pt_br: Alterar ou iniciar assinatura
ro: Schimbă sau începe abonamentul
sr_cyrl: Промени или започни претплату
sv: Ändra eller starta prenumeration
tr: Aboneliği Değiştir veya Başlat
zh_hans: 更改或开始订阅

source: Changes take effect after restart.
cs: Změny se projeví po restartu.
da: Ændringer træder i kraft efter genstart.
de: Änderungen werden nach einem Neustart wirksam.
el: Οι αλλαγές θα ισχύσουν μετά την επανεκκίνηση.
es: Los cambios se aplican al reiniciar.
fi: Muutokset tulevat voimaan uudelleenkäynnistyksen jälkeen.
fr: Les modifications prennent effet après le redémarrage.
hu: A módosítások az újraindítás után lépnek életbe.
it: Le modifiche avranno effetto dopo il riavvio.
ja: 変更は再起動後に反映されます。
ko: 변경 사항은 재시작 후 적용됩니다.
lt: Pakeitimai įsigalios paleidus iš naujo.
nb: Endringer trer i kraft etter omstart.
nl: Wijzigingen worden van kracht na een herstart.
pl: Zmiany zaczną obowiązywać po ponownym uruchomieniu.
pt_br: As alterações têm efeito após reiniciar.
ro: Modificările intră în vigoare după repornire.
sr_cyrl: Промене ступају на снагу након поновног покретања.
sv: Ändringar börjar gälla efter omstart.
tr: Değişiklikler yeniden başlatıldıktan sonra geçerli olur.
zh_hans: 更改将在重启后生效。

source: Character
cs: Postava
da: Karakter
de: Figur
el: Χαρακτήρας
es: Personaje
fi: Hahmo
fr: Personnage
hu: Karakter
it: Personaggio
ja: キャラクター
ko: 캐릭터
lt: Personažas
nb: Karakter
nl: Personage
pl: Postać
pt_br: Personagem
ro: Personaj
sr_cyrl: Лик
sv: Karaktär
tr: Karakter
zh_hans: 角色

source: Checkbox
cs: Zaškrtávací pole
da: Afkrydsningsfelt
de: Kontrollkästchen
el: Πλαίσιο ελέγχου
es: Casilla
fi: Valintaruutu
fr: Case à cocher
hu: Jelölőnégyzet
it: Casella di controllo
ja: チェックボックス
ko: 체크박스
lt: Žymimasis langelis
nb: Avkrysningsboks
nl: Selectievakje
pl: Pole wyboru
pt_br: Caixa de seleção
ro: Casetă de bifat
sr_cyrl: Поље за потврду
sv: Kryssruta
tr: Onay Kutusu
zh_hans: 复选框

source: Choose a notebook
cs: Vyberte zápisník
da: Vælg en notesbog
de: Notizbuch auswählen
el: Επιλέξτε σημειωματάριο
es: Elige un cuaderno
fi: Valitse muistikirja
fr: Choisissez un carnet
hu: Válasszon jegyzetfüzetet
it: Scegli un quaderno
ja: ノートブックを選択
ko: 노트북 선택
lt: Pasirinkite užrašinę
nb: Velg en notatbok
nl: Kies een notitieboek
pl: Wybierz notatnik
pt_br: Escolha um caderno
ro: Alege un caiet
sr_cyrl: Изаберите свеску
sv: Välj en anteckningsbok
tr: Bir Not Defteri Seçin
zh_hans: 选择笔记本

source: Choose a Template
cs: Vyberte šablonu
da: Vælg en skabelon
de: Vorlage auswählen
el: Επιλέξτε πρότυπο
es: Elige una plantilla
fi: Valitse malli
fr: Choisissez un modèle
hu: Válasszon sablont
it: Scegli un modello
ja: テンプレートを選択
ko: 템플릿 선택
lt: Pasirinkite šabloną
nb: Velg en mal
nl: Kies een sjabloon
pl: Wybierz szablon
pt_br: Escolha um modelo
ro: Alege un șablon
sr_cyrl: Изаберите шаблон
sv: Välj en mall
tr: Bir Şablon Seçin
zh_hans: 选择模板

source: Choose Your Language
cs: Vyberte svůj jazyk
da: Vælg dit sprog
de: Wählen Sie Ihre Sprache
el: Επιλέξτε τη γλώσσα σας
es: Elige tu idioma
fi: Valitse kielesi
fr: Choisissez votre langue
hu: Válassza ki a nyelvét
it: Scegli la tua lingua
ja: 言語を選択してください
ko: 언어를 선택하세요
lt: Pasirinkite savo kalbą
nb: Velg språket ditt
nl: Kies uw taal
pl: Wybierz swój język
pt_br: Escolha seu idioma
ro: Alege limba ta
sr_cyrl: Изаберите свој језик
sv: Välj ditt språk
tr: Dilinizi Seçin
zh_hans: 选择你的语言

source: Client
cs: Klient
da: Kunde
de: Kunde
el: Πελάτης
es: Cliente
fi: Asiakas
hu: Ügyfél
it: Cliente
ja: クライアント
ko: 고객
lt: Klientas
nb: Kunde
nl: Klant
pl: Klient
pt_br: Cliente
sr_cyrl: Клијент
sv: Kund
tr: Müşteri
zh_hans: 客户

source: Close
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
hu: Bezárás
it: Chiudi
ja: 閉じる
ko: 닫기
lt: Uždaryti
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ro: Închide
sr_cyrl: Затвори
sv: Stäng
tr: Kapat
zh_hans: 关闭

source: Clusters
cs: Shluky
da: Klynger
de: Cluster
el: Συστάδες
es: Clústeres
fi: Klusterit
fr: Grappes
hu: Klaszterek
it: Cluster
ja: クラスター
ko: 클러스터
lt: Klasteriai
nb: Klynger
pl: Skupiska
ro: Grupuri
sr_cyrl: Кластери
sv: Kluster
tr: Kümeler
zh_hans: 集群

source: Command Palette
cs: Paleta příkazů
da: Kommandopalet
de: Befehlspalette
el: Παλέτα εντολών
es: Paleta de comandos
fi: Komentopaletti
fr: Palette de commandes
hu: Parancspaletta
it: Palette dei comandi
ja: コマンドパレット
ko: 명령 팔레트
lt: Komandų paletė
nb: Kommandopalett
nl: Opdrachtenpalet
pl: Paleta poleceń
pt_br: Paleta de comandos
ro: Paletă de comenzi
sr_cyrl: Палета команди
sv: Kommandopalett
tr: Komut Paleti
zh_hans: 命令面板

source: Command Palette…
cs: Paleta příkazů…
da: Kommandopalet…
de: Befehlspalette…
el: Παλέτα εντολών…
es: Paleta de comandos…
fi: Komentopaletti…
fr: Palette de commandes…
hu: Parancspaletta…
it: Palette dei comandi…
ja: コマンドパレット…
ko: 명령 팔레트…
lt: Komandų paletė…
nb: Kommandopalett…
nl: Opdrachtenpalet…
pl: Paleta poleceń…
pt_br: Paleta de comandos…
ro: Paletă de comenzi…
sr_cyrl: Палета команди…
sv: Kommandopalett…
tr: Komut Paleti…
zh_hans: 命令面板…

source: Confirm Import
cs: Potvrdit import
da: Bekræft import
de: Import bestätigen
el: Επιβεβαίωση εισαγωγής
es: Confirmar importación
fi: Vahvista tuonti
fr: Confirmer l'importation
hu: Importálás megerősítése
it: Conferma importazione
ja: インポートを確認
ko: 가져오기 확인
lt: Patvirtinti importavimą
nb: Bekreft import
nl: Import bevestigen
pl: Potwierdź import
pt_br: Confirmar importação
ro: Confirmă importul
sr_cyrl: Потврди увоз
sv: Bekräfta import
tr: İçe Aktarmayı Onayla
zh_hans: 确认导入

source: Confirm Migration
cs: Potvrdit migraci
da: Bekræft migrering
de: Migration bestätigen
el: Επιβεβαίωση μετάβασης
es: Confirmar migración
fi: Vahvista siirto
fr: Confirmer la migration
hu: Migrálás megerősítése
it: Conferma migrazione
ja: 移行を確認
ko: 마이그레이션 확인
lt: Patvirtinti perkėlimą
nb: Bekreft migrering
nl: Migratie bevestigen
pl: Potwierdź migrację
pt_br: Confirmar migração
ro: Confirmă migrarea
sr_cyrl: Потврди миграцију
sv: Bekräfta migrering
tr: Taşımayı Onayla
zh_hans: 确认迁移

# Conflict on %lld note
source: Conflict on %lld notes
cs: Konflikt v %lld poznámkách
da: Konflikt i %lld noter
de: Konflikt bei %lld Notizen
el: Διένεξη σε %lld σημειώσεις
es: Conflicto en %lld notas
fi: Ristiriita %lld muistiinpanossa
fr: Conflit sur %lld notes
hu: Ütközés %lld jegyzetnél
it: Conflitto su %lld note
ja: %lld 件のメモで競合が発生
ko: 메모 %lld개에서 충돌 발생
lt: Konfliktas dėl %lld užrašų
nb: Konflikt i %lld notater
nl: Conflict bij %lld notities
pl: Konflikt w %lld notatkach
pt_br: Conflito em %lld notas
ro: Conflict la %lld notițe
sr_cyrl: Сукоб у %lld белешкама
sv: Konflikt i %lld anteckningar
tr: %lld notta çakışma
zh_hans: %lld 篇笔记存在冲突

source: Conflict resolution strategy
cs: Strategie řešení konfliktů
da: Strategi til konfliktløsning
de: Konfliktlösungsstrategie
el: Στρατηγική επίλυσης διένεξης
es: Estrategia de resolución de conflictos
fi: Ristiriitojen ratkaisustrategia
fr: Stratégie de résolution des conflits
hu: Ütközésfeloldási stratégia
it: Strategia di risoluzione dei conflitti
ja: 競合解決の方法
ko: 충돌 해결 전략
lt: Konfliktų sprendimo strategija
nb: Strategi for konfliktløsning
nl: Strategie voor conflictoplossing
pl: Strategia rozwiązywania konfliktów
pt_br: Estratégia de resolução de conflitos
ro: Strategie de rezolvare a conflictelor
sr_cyrl: Стратегија решавања сукоба
sv: Strategi för konfliktlösning
tr: Çakışma çözüm stratejisi
zh_hans: 冲突解决策略
